[
    {
        "nev": "Fedőnevek",
        "kep": "../Pictures/Tarsas/fedonevek.png",
        "id": 1,
        "ar": 4500,
        "leiras": "A Fedőnevek egy nagyon könnyen tanulható társasjáték, 2 - 8 játékos részére, az átlagos játékidő rövid, csak 15 perc. A játékot az Év Játékának választották 2016-ban (Spiel des Jahres) és jelölték is 2015-ben (BGG), illetve 2015-ben több, összesen 3 másik elismerést és jelölést is kapott. A társast, a könnyebb tanulhatósága ellenére, csak 14 éves kortól ajánljuk kipróbálni. A játékmenet erősen épít a szövetségek, a memória, a merj és nyerj és a limitált kommunikáció mechanizmusokra.",
        "kedvelt": false
    },
    {
        "nev": "Csordaszellem",
        "kep": "../Pictures/Tarsas/csordaSzellem.png",
        "id": 2,
        "ar": 9000,
        "leiras": "Köszöntünk a Csordaszellem világában! Ez nem csak egy sima társasjáték: ez egy izgalmas kaland, ahol a családod, barátaid és még a tehéncsordák is összegyűlnek a nagy összecsapásra.",
        "kedvelt": true
    },
    {
        "nev": "Dixit",
        "kep": "../Pictures/Tarsas/dixit.png",
        "id": 3,
        "ar": 10000,
        "leiras": "A határtalan képzelet játéka! A Dixit egy gyönyörűen illusztrált asszociációs játék, amellyel fantáziánkat szabadon engedve, újabb és újabb történeteket szőhetünk. Mindenki kap a kezébe hat darab nagyméretű kártyát, rajtuk festményekkel. A kezdőjátékos kiválaszt a kezében levők közül egyet, kitalál  hozzá egy mondatot, amely a képre jellemző, de mégsem túl  nyilvánvaló. Mindenki más is kiválaszt egy képet a kezéből, amelyre szerinte illik az adott mondat. Majd felfedjük  a lapokat, és a mesélőn kívül mindenki szavazhat, hogy  melyik képet választotta a mesélő. A Dixit egyike a legkedvelebb, legszórakoztatóbb társasjátékoknak, számtalan nemzetközi díj nyertese. Világszerte 1,5 milliónál is több példányt vásároltak belőle, ami nem lehet véletlen. Véleményünk szerint is az egyik legjobb társasjáték családok, baráti társaságok számára, de iskolák és más gyermekintézmények is gyakran választják készségfejlesztő és akár terápiás célokra.",
        "kedvelt": false
    },
    {
        "nev": "Imagine",
        "kep": "../Pictures/Tarsas/imagine.png",
        "id": 4,
        "ar": 7670,
        "leiras": "Az Imagine egy zseniális ötleten alapuló, kreatív társasjáték. Engedd szabadjára a fantáziád: használj fel annyit és úgy a 60 átlátszó kártyából, hogy a többiek minél előbb kitalálják a helyes megoldást (filmek, helyek, szereplők...)! A kártyákat kedved szerint összeillesztheted, egymásra rakhatod, variálhatod és mozgathatod. Keltsd őket életre, és segíts a játékostársaidnak kitalálni, hogy mire gondolsz! A lehetőségek száma végtelen! Tedd próbára magad, nincsenek korlátok!",
        "kedvelt": true
    },
    {
        "nev": "Truth or Drink",
        "kep": "../Pictures/Tarsas/truthOrDrink.png",
        "id": 5,
        "ar": 7600,
        "leiras": "Ismerd meg a Truth or Drink társasjátékot! Te döntesz: vagy bevallod a csupasz igazságot, vagy iszol egyet... de csak tisztán! Ez a játék garantálja, hogy az este végére szorosabbá válnak a barátságok, hiszen olyan titkok kerülnek napfényre, amelyekről korábban még csak nem is álmodtál.", 
        "kedvelt": false
    },
    {
        "nev": "Bűnügyi krónikák",
        "kep": "../Pictures/Tarsas/bunugyiKronikak.png",
        "id": 6,
        "ar": 9900,
        "leiras": "Kedves Játékos! London, napjainkban. Gondterhelten lépsz ki a főnök irodájából az őrsön. Egy holttestet találtak a Hyde Parkban, és a kapitány neked adta az ügyet. Nem ez lesz az első nyomozásod, valahogy mégis rossz előérzeted támad az üggyel kapcsolatban... Lerázod magadról a baljós hangulatot, beszállsz a kocsiba, és elindulsz a tett helyszínére.",
        "kedvelt": false
    },
    {
        "nev": "Az őszinteség játéka",
        "kep": "../Pictures/Tarsas/oszintesegJateka.png",
        "id": 7,
        "ar": 8540,
        "leiras": "A Körvonal kártyajáték egy remek módja annak, hogy jobban megismerjük egymást és önmagunkat. Nincsenek jó vagy rossz válaszok, csak az őszinteség és a közös beszélgetés a fontos. Legalább ketten játszható, de előfordulhat, hogy egy idő után már csak beszélgetünk, mert annyira jól érezzük magunkat.",
        "kedvelt": false
    },
    {
        "nev": "Activity Original",
        "kep": "../Pictures/Tarsas/activityOriginal.png",
        "id": 8,
        "ar": 9900,
        "leiras": "Az Activity Original társasjáték a Piatniktól pontosan ezért jött létre. Ez a játék, ahol mindenki nyertes – kivéve, aki nem vesz részt benne! Úgyhogy csatlakozz te is a szórakozásra vágyók táborához és fedezd fel, hogy a nevetés valóban a legjobb gyógymód.",
        "kedvelt": false
    },
    {
        "nev": "Activity Felnőtt",
        "kep": "../Pictures/Tarsas/activityFelnott.png",
        "id": 9,
        "ar": 9000,
        "leiras": "Megújult szabályok, új erotikus feladványok és szleng kifejezések! Izgalmat fokozó időmérő és érdekes játékfelület! élre a gátlásokkal Hölgyek, Urak és máris indulhat az Activity sikerjáték, erotikus feladványokkal tűzdelt változata, hogy csúcsára érjen a bulin a hangulat!",
        "kedvelt": true
    },
    {
        "nev": "Elvarázsolt Labirintus",
        "kep": "../Pictures/Tarsas/elvarazsoltLabirintus.png",
        "id": 10,
        "ar": 9999,
        "leiras": "Nagycsoportos ovis gyerekeknek tervezett sikerjáték Dirk Baumanntól, mely 2009-ben Az Év Gyerekjátéka díjat is elnyerte. Kis varázslótanoncokként próbáljuk összegyűjteni a varázstárgyakat egy különleges, elvarázsolt labirintusban. Nemcsak szerencse, hanem jó memória is szükséges a győzelemhez, ugyanis az útvesztő falai láthatatlanok! A kétrétegű játéktábla alsó felén variálható labirintusrendszert építhetünk falapocskákból. A mágneses bábuk alsó részéhez fémgolyó illeszkedik, mely a követi a bábu mozgását, míg falba nem ütközik. Aki nyerni akar, annak bizony meg kell jegyeznie, hogy hol vannak a labirintus falai.",
        "kedvelt": false
    },
    {
        "nev": "Légi társaság",
        "kep": "../Pictures/Tarsas/legiTarsasag.png",
        "id": 11,
        "ar": 7999,
        "leiras": "Vezérleld az utasszállító repülőgépet a megbízható társaddal, tökéletesen hangolva az erőfeszítéseket, és szállítsátok le az utasokat a világ minden táján. Csak egy kis együttműködésre és acélidegekre van szükség a sikerhez. bben a kooperatív társasjátékban egy csapatként, pilótákat alakítva kell a világ különböző repülőterein landolnotok. De egy repülőgéppel leszállni korántsem olyan egyszerű feladat, mint ahogyan azt elsőre gondolnánk. Kommunikálnotok kell az irányítótoronnyal, hogy megbizonyosodjatok róla, hogy biztonságosan megközelíthetitek a leszállópályát. Az előkészületek nagyon fontosak: az összes elemet el kell távolítani a vezérlőpultból és össze kell ragasztani a kétoldalas ragasztólapokat a vezérlőpult belsejében és hátulján. Rakhatsz a fordulásjelző-korong helyére és a kapcsolókat a zöld lámpákra.",
        "kedvelt": false
    },
    {
        "nev": "Kuruzsló Futam",
        "kep": "../Pictures/Tarsas/quedlinburgiFutam.png",
        "id": 12,
        "ar": 5890,
        "leiras": "A verseny napja van Quedlinburgban, és az ételek és a szerencse megfelelő kombinációjával győzelemre lovagolhatsz a lovaddal, és elnyerheted az arany üstöt. A Kuruzsló és Tsa. - Quedlinburgi Futam hasonló játékmenettel rendelkezik, mint a Kuruzslók Quedlinburgban a játék során minden játékos saját zsetonzsákot épít, majd ezeket a zsetonokat húzza, hogy megpróbáljon továbbjutni a győzelemhez.",
        "kedvelt": false
    },
    {
        "nev": "Mycelia",
        "kep": "../Pictures/Tarsas/mycelia.png",
        "id": 13,
        "ar": 8000,
        "leiras": "Az avarban, ahová az ember tekintete gyakran nem ér el, a gombák királysága virágzik. Kapcsolódj be te is ebbe az örök körforgásba, légy részese a mindent összekötő hálózatnak – ki tudod használni a gombáid adta minden erőt, hogy magad mögé utasítsd az ellenfeleidet ebben a kíméletlen versenyben? A Mycelia egy dinamikus taktikai játék, amelyben a gombakirályságod létrehozásáért és területért folytatott versenyben vehetsz részt. A játék követi a gombák életciklusát: teremtés, terjeszkedés, pusztulás és újjászületés. A játék során pontokat gyűjtesz gombák növesztésével, spórákat szórsz szét a hálózatod bővítéséhez, és a gombák elpusztulásával különleges akciókat oldasz fel.",
        "kedvelt": true
    },
    {
        "nev": "A sárkánybarlang rejtélye",
        "kep": "../Pictures/Tarsas/sarkanyBarlangRejtelye.png",
        "id": 14,
        "ar": 6000,
        "leiras": "Fedezd fel a sárkányok elrejtett kincseit, de vigyázz, nehogy a pókok hálójába ess! Most nagyon csendben kell lennetek, ha ép bőrrel meg akarjátok úszni a kalandot a sárkány barlangjába! Apró lépésekkel haladtok és igyekeztek gyémántot és különböző kincseket begyűjteni. De emlékeztek rá, hogy mit merre láttatok? Legyetek bátrak, kaparintsátok meg a kincseket, és a dicsőség nem marad el! Ha szeretnél egy izgalmas, kalandokkal teli játékot, amit az egész család élvezhet, akkor ne habozz! Szerezd be most A sárkánybarlang rejtélye társasjátékot, és kezdődhet a kaland!",
        "kedvelt": true
    },
    {
        "nev": "Hygge",
        "kep": "../Pictures/Tarsas/hygge.png",
        "id": 15,
        "ar": 3590,
        "leiras": "Itt az ideje a téli álomnak, de a lakásodra ráfér egy kis munka, hogy igazán tökéletes legyen a nagy hidegre. Válogass okosan, kérd meg a megfelelő állatokat, hogy segítsenek, és garantáltan Tiéd lesz a legkellemesebb kis odú széles e vidéken. Ma buli van! De mindenki cucca szanaszét hever a házban, így mielőtt megérkeznének a vendégek, rendet kell rakni. Nagyi és Nagypapa is besegít, de a vendégek bármikor betoppanhatnak. Próbálj meg gyorsabban rendet rakni, mint bárki más. Tud minden családtag rendet rakni és fogadni a vendégeket baleset nélkül?",
        "kedvelt": false
    },
    {
        "nev": "Melyik történetből jöttem?",
        "kep": "../Pictures/Tarsas/melyikTortenetbolJottem.png",
        "id": 16,
        "ar": 5400,
        "leiras": "Képes vagy felismerni, melyik bibliai történetre utalunk? Játssz activity-stílusban, mutogatva vagy akár szavak nélkül mesélve! Vajon újra tudod építeni a történetet a kulcsszavak alapján? Megtalálod-e a Biblia lapjain a történet nyomait? Ez a játék próbára teszi a tudásod és kreativitásod, ahogy a szónyomok alapján megpróbálod kitalálni az eredeti történetet. A játék 144 kártyát tartalmaz, melyekből 72 az ószövetségi, 72 pedig az újszövetségi történetekhez kapcsolódik. Minden kártyán 9 szó vagy kifejezés található, három különböző nehézségi szint szerint elrendezve. Ezekkel a szavakkal sokféle játékot játszhatsz: kitalálós, történetépítő, történetmesélő és történetnyomozó játékokat. A játék ideális hittanórákra is, hiszen rengeteg javaslatot tartalmaz erre vonatkozóan.",
        "kedvelt": false
    }
]